IDEA Open Model
ResultOfLoading Constructor
Compatible with IDEA StatiCa v 10.1
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 10.1.1.1 (10.1.1.1)
Syntax
public ResultOfLoading()
Public Sub New
public:
ResultOfLoading()
See Also
Reference
ResultOfLoading Class
IdeaRS.OpenModel.Result Namespace